// Наиболее подходящим форматом бумаги является формат А4
// (ширина - 210, высота - 297 мм)

// левое - 30 мм,
// правое - 10 мм,
// верхнее - 20 мм,
// нижнее - 20 мм.

// Для одинакового отображения документов на разных платформах и соответствия их стандартам,
// рекомендуется придерживаться некоторых правил оформления. Документы набираются (распечатываются)
// на листах формата А4 (редко – на листах формата А5). Шрифт – Times New Roman (входит в состав поставки
//  любой версии Windows, на других платформах имеет «близнецов» – Serif, Times, является шрифтом с засечками (серифами) , пропорциональный) .
//  Размер шрифта – 14 пунктов (для рефератов может использоваться шрифт размера 12, для документов с форматом листа А5 используется размер шрифта – 10).
// Межстрочный интервал – полуторный (для рефератов – одинарный, для диссертаций – двойной) . Отступ первой строки («красную строку» ) установите в 1 см (для формата A5 – 0,75 см) .
//  Выравнивание – по ширине. Для презентабельного вида документов желательно установить отступы от края листа – со всех сторон – 2 см, слева можно устанавливать отступ до 2,5 см (для возможности подшивки) .
//  Довольно большой отступ иногда делают, если документы сшиваются в брошюру, при сгибе внутренние листы выступают дальше наружных,
// и их необходимо обрезать типографским ножом («гильотиной») . Довольно большой размер шрифта и межстрочного интервала (как и высокие требования к качеству печати)
// для научных документов обусловлены тем, что многие из них подлежат микрофильмированию. Кроме того, большой отступ обусловлен тем,
// что многие печатающие устройства имеют зону с краю листа, на которой они печатать не могут, особенно это характерно для матричных и струйных принтеров
